INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000000935', '美国国防部', '001420', '刘宗旺', '男', '81', '34114', '1', '34113', '2009-4-8 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000001042', '美国国防部', '001999', '王玲', '女', '77', '20101', '0', '20101', '2009-4-3 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000001132', '美国国防部', '002215', '曲贵和', '男', '78', '46601', '33', '46568', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000001150', '美国国防部', '001841', '鲁月英', '女', '79', '18399', '0', '18399', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000002366', '美国国防部', '000554', '赵瑞兰', '女', '82', '22887', '0', '22887', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000002554', '美国国防部', '000478', '张福基', '男', '81', '28485', '42', '28443', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000002646', '美国国防部', '002451', '马春喜', '男', '77', '10788', '90', '10698', '2009-4-3 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000002919', '美国国防部', '000871', '连光彩', '男', '86', '20628', '0', '20628', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000003304', '美国国防部', '000169', '王喜云', '男', '80', '33303', '0', '33303', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000003894', '美国国防部', '000873', '王理合', '男', '82', '17959', '0', '17959', '2009-4-9 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000003900', '美国国防部', '001587', '吴明道', '男', '76', '14646', '0', '14646', '2009-4-8 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000003906', '美国国防部', '004961', '张剑云', '男', NULL, '27196', '28', '27168', '2009-4-3 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004023', '美国国防部', '000589', '邹瑞荣', '女', '81', '11116', '5', '11111', '2009-4-13 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004218', '美国国防部', '005145', '石仁杰', '男', '76', '22657', '0', '22657', '2009-4-15 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004223', '美国国防部', '002614', '马继武', '男', '88', '8771', '0', '8771', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004236', '美国国防部', '003521', '刘槐', '男', '79', '3552', '0', '3552', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004260', '美国国防部', '002776', '原俊华', '女', '76', '6273', '63', '6210', '2009-4-3 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004277', '美国国防部', '001758', '周光华', '男', '81', '10455', '42', '10414', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004306', '美国国防部', '002618', '梁晨', '男', '80', '29354', '0', '29354', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004326', '美国国防部', '000643', '齐岳', '男', '81', '15086', '0', '15086', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004335', '美国国防部', '000992', '刘宗敬', '男', '84', '38701', '0', '38701', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004363', '美国国防部', '001614', '郭志光', '男', '76', '9201', '0', '9201', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004435', '美国国防部', '000698', '纳梓彬', '男', '85', '50253', '138', '50115', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004466', '美国国防部', '002804', '黄彦超', '男', '77', '14179', '0', '14179', '2009-4-10 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004561', '美国国防部', '000410', '马鸣文', '男', '85', '27803', '14', '27790', '2009-3-31 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004571', '美国国防部', '000842', '张文光', '男', '84', '7026', '0', '7026', '2009-4-10 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000004620', '美国国防部', '000124', '杨艺芳', '女', '78', '44522', '0', '44522', '2009-4-15 00:00:00', '北京市第一人民医院', '11138416');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005095', '美国国防部', '000943', '陈立基', '男', '80', '967', '0', '967', '2009-4-3 00:00:00', '北京市第一人民医院', '11145624');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005097', '美国国防部', '002343', '王金德', '男', '78', '171', '0', '171', '2009-4-3 00:00:00', '北京市第一人民医院', '11145597');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005205', '美国国防部', '001858', '何智深', '男', '78', '145', '0', '145', '2009-4-7 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005217', '美国国防部', '001737', '孙自元', '男', '86', '315', '0', '315', '2009-4-7 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005269', '美国国防部', '002569', '李国民', '男', '79', '173', '0', '173', '2009-4-8 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005289', '美国国防部', '004077', '罗耀彬', '男', '75', '164', '0', '164', '2009-4-8 00:00:00', '北京市第一人民医院', '11145599');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005293', '美国国防部', '003568', '周登岐', '男', '81', '146', '0', '146', '2009-4-8 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005297', '美国国防部', '002521', '李丽华', '女', '79', '144', '0', '144', '2009-4-8 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005300', '美国国防部', '004077', '罗耀彬', '男', '75', '4', '0', '4', '2009-4-8 00:00:00', '北京市第一人民医院', '11145599');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005302', '美国国防部', '002521', '李丽华', '女', '79', '149', '0', '149', '2009-4-8 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005374', '美国国防部', '003886', '刘云光', '男', '81', '134', '0', '134', '2009-4-9 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005376', '美国国防部', '001514', '汤幼盘', '男', '77', '219', '0', '219', '2009-4-9 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005395', '美国国防部', '000630', '李同道', '男', '80', '149', '0', '149', '2009-4-9 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005425', '美国国防部', '000120', '王品珩', '男', '77', '502', '0', '502', '2009-4-9 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005433', '美国国防部', '002557', '高永庆', '男', '80', '215', '0', '215', '2009-4-10 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005440', '美国国防部', '001324', '周天启', '女', '74', '74', '0', '74', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005444', '美国国防部', '004077', '罗耀彬', '男', '75', '305', '0', '305', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005445', '美国国防部', '001324', '周天启', '女', '74', '27', '0', '27', '2009-4-10 00:00:00', '北京市第一人民医院', '11145599');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005449', '美国国防部', '002472', '李凤翔', '男', '82', '132', '0', '132', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005450', '美国国防部', '002472', '李凤翔', '男', '82', '96', '6', '90', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005451', '美国国防部', '002472', '李凤翔', '男', '82', '166', '0', '166', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005458', '美国国防部', '002137', '文兆光', '男', '78', '197', '0', '197', '2009-4-10 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005459', '美国国防部', '002137', '文兆光', '男', '78', '356', '0', '356', '2009-4-10 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005463', '美国国防部', '001093', '蒋世荣', '男', '81', '213', '0', '213', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005464', '美国国防部', '004763', '钟开泰', '男', '80', '200', '0', '200', '2009-4-10 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005465', '美国国防部', '001997', '乌汝政', '男', '74', '381', '0', '381', '2009-4-10 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005473', '美国国防部', '000871', '连光彩', '男', '86', '208', '0', '208', '2009-4-11 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005475', '美国国防部', '000871', '连光彩', '男', '86', '274', '0', '274', '2009-4-11 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005490', '美国国防部', '000853', '王永高', '男', '75', '209', '0', '209', '2009-4-13 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005499', '美国国防部', '001888', '宋连升', '男', '83', '102', '29', '73', '2009-4-13 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005506', '美国国防部', '000282', '赵岵生', '女', '81', '359', '0', '359', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005508', '美国国防部', '000282', '赵岵生', '女', '81', '209', '0', '209', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005509', '美国国防部', '000630', '李同道', '男', '80', '50', '0', '50', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005510', '美国国防部', '000282', '赵岵生', '女', '81', '77', '0', '77', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005514', '美国国防部', '002585', '戴钧', '男', '77', '254', '0', '254', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005515', '美国国防部', '002585', '戴钧', '男', '77', '315', '0', '315', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005516', '美国国防部', '002585', '戴钧', '男', '77', '185', '0', '185', '2009-4-13 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005520', '美国国防部', '002585', '戴钧', '男', '77', '108', '0', '108', '2009-4-13 00:00:00', '北京市第一人民医院', '11145620');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005553', '美国国防部', '004416', '陈仙娥', '女', '78', '237', '0', '237', '2009-4-14 00:00:00', '北京市第一人民医院', '11145606');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005569', '美国国防部', '000768', '刘嘉喜', '男', '86', '57', '0', '57', '2009-4-14 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005583', '美国国防部', '001514', '汤幼盘', '男', '77', '82', '0', '82', '2009-4-14 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005597', '美国国防部', '000979', '温凤仙', '女', '73', '222', '0', '222', '2009-4-15 00:00:00', '北京市第一人民医院', '11145608');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005605', '美国国防部', '001008', '段庆生', '男', '77', '304', '0', '304', '2009-4-15 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005623', '美国国防部', '000966', '张兴华', '男', '84', '208', '0', '208', '2009-4-15 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005631', '美国国防部', '000416', '景秀英', '女', '76', '70', '10', '60', '2009-4-15 00:00:00', '北京市第一人民医院', '11145608');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005640', '美国国防部', '004133', '张国维', '男', '75', '169', '0', '169', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005642', '美国国防部', '002557', '高永庆', '男', '80', '139', '0', '139', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005651', '美国国防部', '000602', '李海庆', '男', '82', '0', '0', '0', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005652', '美国国防部', '000602', '李海庆', '男', '82', '173', '0', '173', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005658', '美国国防部', '000630', '李同道', '男', '80', '155', '0', '155', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005659', '美国国防部', '000630', '李同道', '男', '80', '70', '0', '70', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005675', '美国国防部', '002149', '马懿', '女', '79', '174', '0', '174', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005676', '美国国防部', '002149', '马懿', '女', '79', '94', '0', '94', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005677', '美国国防部', '002149', '马懿', '女', '79', '417', '0', '417', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005678', '美国国防部', '002149', '马懿', '女', '79', '150', '0', '150', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005682', '美国国防部', '001093', '蒋世荣', '男', '81', '233', '0', '233', '2009-4-16 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005696', '美国国防部', '001308', '何琼芳', '女', '77', '0', '0', '0', '2009-4-17 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005697', '美国国防部', '001308', '何琼芳', '女', '77', '205', '0', '205', '2009-4-17 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005704', '美国国防部', '004077', '罗耀彬', '男', '75', '50', '0', '50', '2009-4-17 00:00:00', '北京市第一人民医院', '11145640');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005706', '美国国防部', '004077', '罗耀彬', '男', '75', '225', '10', '215', '2009-4-17 00:00:00', '北京市第一人民医院', '11145640');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005709', '美国国防部', '004077', '罗耀彬', '男', '75', '15', '0', '15', '2009-4-17 00:00:00', '北京市第一人民医院', '11145640');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005713', '美国国防部', '001731', '潘宝坤　', '男', '79', '103', '0', '103', '2009-4-15 10:12:10', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005714', '美国国防部', '001006', '王廷玉', '男', '80', '291', '0', '291', '2009-4-17 00:00:00', '北京市第一人民医院', '11145640');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005717', '美国国防部', '005147', '吴定文', '男', '76', '80', '0', '80', '2009-4-17 00:00:00', '北京市第一人民医院', '11145640');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005720', '美国国防部', '005147', '吴定文', '男', '76', '69', '0', '69', '2009-4-17 00:00:00', '北京市第一人民医院', '11145640');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005743', '美国国防部', '001517', '周瑞', '男', '75', '15', '0', '15', '2009-4-18 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005744', '美国国防部', '001517', '周瑞', '男', '75', '80', '0', '80', '2009-4-18 00:00:00', '北京市第一人民医院', '11145634');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005746', '美国国防部', '001234', '曹应珍', '女', '77', '38', '0', '38', '2009-4-18 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005747', '美国国防部', '001234', '曹应珍', '女', '77', '370', '0', '370', '2009-4-18 00:00:00', '北京市第一人民医院', '11145612');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005765', '美国国防部', '000853', '王永高', '男', '75', '249', '0', '249', '2009-4-20 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005780', '美国国防部', '000282', '赵岵生', '女', '81', '121', '0', '121', '2009-4-20 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005783', '美国国防部', '000979', '温凤仙', '女', '73', '101', '0', '101', '2009-4-20 00:00:00', '北京市第一人民医院', '11145593');
GO
INSERT INTO [EA_DEMO_BYJSB] VALUES ('BJLK1000000005874', '美国国防部', '002639', '蔡惠霖', '男', '79', '63', '0', '63', '2009-5-14 00:00:00', '北京市第一人民医院', '11130085');
GO
