INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105634', '01', '胸腺肽肠溶片', 'xxtcrp', '20mg×6片', '盒', '0.9', '片剂', '黑龙江江世药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105635', '01', '胸腺肽肠溶片', 'xxtcrp', '20mg×10片', '盒', '0.9', '片剂', '黑龙江江世药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105636', '01', '胎盘多肽注射液', 'tpdtzsy', '4ml', '支', '0.9', '注射液', '贵阳黔峰生物制品有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105637', '01', '兰索拉唑片', 'lslzp', '30mg*14片', '盒', '0.9', '肠溶片', '海南益尔药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105638', '01', '胰酶肠溶片', 'ymcrp', '0.3g*12片*2板', '盒', '0.9', '片剂', '山西.长治市三宝生化药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105639', '01', '阿托品注射液', 'atpzsy', '0.5mg', '盒', '1', '注射液', '天津金耀氨基酸有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105640', '01', '阿托品注射液', 'atpzsy', '5mg', '盒', '1', '注射液', '天津金耀氨基酸有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105641', '01', '硫酸阿托品注射剂', 'lsatpzsj', '0.5mg/1ml/10', '盒', '1', '注射剂', '天津药业集团有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105642', '01', '硫酸阿托品注射剂', 'lsatpzsj', '1mg/1ml/10', '盒', '1', '注射剂', '天津药业集团新郑股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105643', '01', '硫酸阿托品注射液', 'lsatpzsy', '1ml×0.5g×10支', '盒', '1', '注射液', '天津药业集团新郑股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105644', '01', '氢溴酸山莨菪碱(654-2）注射剂', 'qxssldj(654-2z', '10mg/1ml/10', '盒', '1', '注射剂', '郑州卓峰制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105645', '01', '氢溴酸山莨菪碱注射液', 'qxssldjzsy', '10mg*1ml', '盒', '1', '注射液', '泗水希尔康制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105646', '01', '山莨菪碱注射液', 'sldjzsy', '1ml*10支*10mg', '盒', '1', '注射剂', '希尔康制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105647', '01', '盐酸消旋莨菪碱', 'ysxxldj', '10mg:1ml', '盒', '1', '注射液', '郑州卓峰制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105648', '01', '盐酸消旋山莨菪碱', 'ysxxsldj', '10mg×10', '盒', '1', '注射液', '郑州卓峰制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105649', '01', '盐酸消旋山莨菪碱注射液', 'ysxxsldjzsy', '1ml×10mg×10支', '盒', '1', '注射剂', '徐州莱恩药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105650', '01', '注射用丁溴东莨菪碱', 'zsydxdldj', NULL, '瓶', '0.9', '注射剂', '海南双成药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105651', '01', '盐酸甲氧氯普胺注射剂', 'ysjylpazsj', '10mg/1ml/10', '盒', '1', '注射剂', '昆明市宇斯药业有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105652', '01', '盐酸甲氧氯普胺注射剂', 'ysjylpazsj', '10mg/1ml', '支', '1', '注射剂', '大同长兴制药', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105653', '01', '盐酸甲氧氯普胺注射剂', 'ysjylpazsj', '10mg 10支* 1ml', '瓶', '1', '针剂', '天津药业集团新郑股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105654', '01', '盐酸甲氧氯普胺注射剂', 'ysjylpazsj', '1ml×10', '盒', '1', '注射液', '郑州羚锐制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105655', '01', '昂丹司琼注射液', 'adsqzsy', '4mg:2ml', '支', '0.9', '注射液', '西南药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105656', '01', '盐酸昂丹司琼注射液', 'ysadsqzsy', '4mg*2ml*6支', '支', '0.9', '注射剂', '齐鲁制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105657', '01', '昂丹司琼注射液', 'adsqzsy', '8mg*4ml', '盒', '0.9', '注射液', '西南合成制药股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105658', '01', '昂丹司琼注射液', 'adsqzsy', '4mg:2ml', '支', '0.9', '注射液', '山东齐鲁制药', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105659', '01', '注射用盐酸格拉司琼', 'zsyysglsq', '3mg', '盒', '0.9', '冻干粉', '河南省中泰药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105660', '01', '格拉司琼氯化钠注射液', 'glsqlhnzsy', '100ml:3mg', '瓶', '0.9', '注射剂', '沈阳北方制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105661', '01', '盐酸阿扎司琼氯化钠注射液', 'ysazsqlhnzsy', '50ml:10mg', '瓶', '0.9', '注射剂', '山东鲁抗辰欣药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105662', '01', '盐酸氨溴索葡萄糖注射液', 'ysaxspttzsy', '100ml:30mg', '瓶', '0.9', '注射液', '河南帅克制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105663', '01', '注射用盐酸氨溴索', 'zsyysaxs', '15mg', '支', '0.9', '冻干粉针剂', '山东罗欣药业', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105664', '01', '注射用盐酸氨溴索', 'zsyysaxs', '15mg', '瓶', '0.9', '冻干粉针剂', '南京长澳制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105665', '01', '加替沙星氯化钠注射液', 'jtsxlhnzsy', '100ml:0.2g', '瓶', '0.9', '注射剂', '江苏正大丰海制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105666', '01', '加替沙星注射剂', 'jtsxzsj', '0.2g:100ml', '瓶', '0.9', '注射剂', '北京双鹤药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105667', '01', '门冬氨酸洛美沙星注射液', 'mdaslmsxzsy', '10ml:0.2g', '支', '0.9', '注射剂', '长春大政国际经贸（集团制药有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105668', '01', '整蛋白型肠内营养剂', 'zdbxcnyyj', '40g*6袋', '袋', '0.9', '干混悬剂', '上海宝龙药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105669', '01', '整蛋白型肠内营养剂', 'zdbxcnyyj', '40g', '袋', '0.9', '混悬剂', '上海世康特制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105670', '01', '整蛋白型肠内营养剂', 'zdbxcnyyj', '80g', '袋', '0.9', '混悬剂', '上海世康特制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105671', '01', '整蛋白型肠内营养剂', 'zdbxcnyyj', '30ml', '瓶', '0.9', '口服液体剂', '广西广明药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105672', '01', '维生素C片', 'wsscp', '100mg*100片', '瓶', '0.9', '片剂', '山西临汾奇林药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105673', '01', '安乃近片', 'anjp', '0.25g', '瓶', '0.9', '片剂', '云南南诏药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105674', '01', '安乃近片', 'anjp', '0.5g', '瓶', '0.9', '片剂', '云南南诏药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105675', '01', '骨肽注射液', 'gtzsy', '10ml:50mg', '支', '0.9', '注射液', '诺氏制药（吉林有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105676', '01', '骨肽注射液', 'gtzsy', '20ml:100mg', '支', '0.9', '注射液', '诺氏制药（吉林有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105677', '01', '骨肽注射液', 'gtzsy', '2ml', '支', '0.9', '注射剂', '长春天诚药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105678', '01', '骨肽注射液', 'gtzsy', '10ml:50mg', '支', '0.9', '注射液', '诺氏制药（吉林有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105679', '01', '骨肽注射液', 'gtzsy', '10ml:50mg', '支', '0.9', '注射剂', '哈高科白天鹅药业集团有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105680', '01', '骨肽注射液', 'gtzsy', '2ml:10mg', '瓶', '0.9', '注射剂', '南京新百药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105681', '01', '骨肽氯化钠注射液', 'gtlhnzsy', '100ML:0.1G多肽与氯化钠0.87G', '瓶', '0.9', '注射液', '哈尔滨三联药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105682', '01', '骨肽注射液', 'gtzsy', '2ml:10mg', '支', '0.9', '注射剂', '云南南诏药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105683', '01', '柳酚咖敏片', 'lfkmp', '6片/盒', '盒', '0.9', '片剂', '香港乐信药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105684', '01', '氨咖黄敏胶囊', 'akhmjn', '复方', '盒', '0.9', '胶囊剂', '云南南诏药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105685', '01', '洛索洛芬片', 'lslfp', '60mg*10S', '盒', '0.9', '片剂', '兴安药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105686', '02', '苦胆草片', 'kdcp', '16×1', '包', '0.9', '片剂', '云南滇中药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105687', '01', '人血白蛋白', 'rxbdb', '10g:50ml', '瓶', '0.9', '注射液', '广东卫伦制药', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105688', '01', '缩宫素注射剂', 'sgszsj', '10u:1ml', '盒', '1', '注射液', '上海一生化药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105689', '01', '双唑泰栓', 'szts', '7枚', '盒', '0.9', '栓剂', '锦州九泰药业', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105690', '01', '碘[131I]化钠胶囊', 'd[131i]hnjn', NULL, NULL, '1', '胶囊', '中核高通同位素股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105691', '01', '锝[99mTc]甲氧异腈', 'd[99mtc]jyyj', NULL, NULL, '0.9', '注射剂', '中核高通同位素股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105692', '01', '锝[99mTc]亚甲基二膦酸盐', 'd[99mtc]yjjels', NULL, NULL, '0.9', '注射剂', '中核高通同位素股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105693', '01', '碘[125I]种籽', 'd[125i]zz', NULL, NULL, '0.9', '种子源', '北京原博公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105694', '01', '钐[153Sm]来昔决南', 's[153sm]lxjn', NULL, NULL, '0.9', '注射液', '中核高通同位素股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105695', '01', '锶[89Sr]二氯化锶', 's[89sr]elhs', NULL, NULL, '0.9', '注射剂', '中核高通同位素股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105696', '01', '硫代硫酸钠', 'ldlsn', '0.64g', '瓶', '1', '粉针剂溶酶结晶', '上海新亚药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105697', '01', '碘解磷定注射液', 'djldzsy', '0.5g5*20ml', '盒', '1', '注射液', '开封制药集团', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105698', '01', '盐酸纳络酮注射液', 'ysnltzsy', '0.4mg*10ml', '盒', '1', '注射液', '益侨(湖南)制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105699', '02', '排石颗粒', 'pskl', '20g×10袋', '盒', '0.9', '颗粒剂', '广东益和堂制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105700', '02', '小金丸', 'xjw', '0.6g×4瓶', '盒', '0.9', '丸剂', '四川康定金珠制药有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105701', '02', '复方苦参注射液', 'ffkczsy', '5ml', '盒', '0.9', '注射液', '山西金晶药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105702', '02', '蟾酥注射液', 'cszsy', '10ml', '支', '0.9', '注射液', '重庆莱美药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105703', '02', '发酵虫草菌粉胶囊', 'fjccjfjn', '0.25g×50粒', '瓶', '0.9', '胶囊剂', '昆明老拔云堂药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105704', '01', '注射用甲磺酸培氟沙星', 'zsyjhspfsx', '0.2g', '盒', '0.9', '冻干粉针', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105705', '01', '注射用甲磺酸培氟沙星', 'zsyjhspfsx', '0.4g', '盒', '0.9', '冻干粉针', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105706', '01', '注射用甲磺酸培氟沙星', 'zsyjhspfsx', '0.2g', '盒', '0.9', '粉针剂', '哈尔滨三联药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105707', '01', '注射用甲磺酸培氟沙星', 'zsyjhspfsx', '0.4g', '盒', '0.9', '粉针剂', '哈尔滨三联药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105708', '01', '甲磺酸培氟沙星注射液', 'jhspfsxzsy', '5ml:0.4g', '支', '0.9', '注射液', '白求恩医科大学制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105709', '01', '甲磺酸培氟沙星注射液', 'jhspfsxzsy', '5ml:0.4g', '盒', '0.9', '注射剂', '白求恩医科大学制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105710', '01', '注射用盐酸左氧氟沙星', 'zsyyszyfsx', '0.3g', '支', '0.9', '注射剂', '山西威奇达药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105711', '01', '注射用盐酸左氧氟沙星', 'zsyyszyfsx', '0.4g', '支', '0.9', '注射剂', '山西威奇达药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105712', '01', '注射用甲磺酸左氧氟沙星', 'zsyjhszyfsx', '0.1g', '支', '0.9', '注射剂', '吉林省西点药业科技发展股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105713', '01', '注射用甲磺酸左氧氟沙星', 'zsyjhszyfsx', '0.2g', '支', '0.9', '注射剂', '吉林省西点药业科技发展股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105714', '01', '乳酸左氧氟沙星注射剂', 'rszyfsxzsj', '100ml:0.2g', '瓶', '0.9', '注射液', '哈尔滨三联药业', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105715', '01', '盐酸左氧氟沙星氯化钠注射液', 'yszyfsxlhnzsy', '100ml:0.3g', '瓶', '0.9', '注射剂', '广东彼迪药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105716', '01', '盐酸左氧氟沙星注射液', 'yszyfsxzsy', '10ml:0.3g', '盒', '0.9', '注射剂', '白求恩医科大学制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105717', '01', '甲磺酸帕珠沙星氯化钠注射液', 'jhspzsxlhnzsy', '100ml:0.5g', '瓶', '0.9', '注射液', '山东康宁药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105718', '01', '奥硝唑注射液', 'axzzsy', '10ml:0.5g', '盒', '0.9', '注射剂', '山西普德药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105719', '01', '利福平注射液', 'lfpzsy', '5ml×0.3g', '盒', '0.9', '注射液', '沈阳双鼎制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105720', '01', '利福霉素钠注射液', 'lfmsnzsy', '5ml×0.25g', '盒', '0.9', '注射液', '沈阳双鼎制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105721', '01', '注射用利福霉素钠', 'zsylfmsn', '250mg', '支', '0.9', '冻干粉针', '哈尔滨三联药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105722', '01', '氟康唑胶囊', 'fkzjn', '0.15g×3粒', '盒', '0.9', '胶囊剂', '河南辅仁堂制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105723', '01', '氟康唑胶囊', 'fkzjn', '0.1g×6S’', '盒', '0.9', '胶囊剂', '广东彼迪药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105724', '01', '注射用克林霉素磷酸酯', 'zsyklmslsz', '1.2g', '支', '0.9', '冻干粉针', '内蒙古白医制药股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105725', '01', '头孢哌酮钠舒巴坦钠注射剂', 'tbptnsbtnzsj', '1.0g', '支', '0.9', '注射剂', '苏州二叶制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105726', '01', '注射用头孢哌酮钠舒巴坦钠(2:1', 'zsytbptnsbtn(2', '1.5g', '支', '0.9', '注射剂', '苏州东瑞制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105727', '01', '注射用头孢哌酮钠舒巴坦钠(2:2', 'zsytbptnsbtn(2', '3g', '支', '0.9', '注射剂', '苏州东瑞制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105728', '01', '注射用头孢哌酮钠舒巴坦钠', 'zsytbptnsbtn', '1.0g', '盒', '0.9', '注射剂', '江西东风药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105729', '01', '注射用头孢哌酮钠舒巴坦钠', 'zsytbptnsbtn', '2.0g', '盒', '0.9', '注射剂', '江西东风药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105730', '01', '注射用头孢哌酮钠舒巴坦钠(2.1', 'zsytbptnsbtn(2', '2.25g', '瓶', '0.9', '注射剂', '杭州国光药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105731', '01', '碘海醇溶液', 'dhcry', '50ml*32.4g', '瓶', '0.9', '溶液剂', '扬子江药业集团有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105732', '01', '碘海醇注射液', 'dhczsy', '300mg*20ml', '瓶', '0.9', '注射液', '上海奈科明制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105733', '01', '碘海醇注射液', 'dhczsy', '32.4g*50ml', '瓶', '0.9', '注射剂', '江苏海慈药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105734', '01', '异维A酸胶丸', 'ywasjw', '10mg*15粒/盒', '盒', '0.9', '软胶丸', '上海中洋海洋生物工程股份有限公司东海制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105735', '01', '坎地沙坦脂胶囊', 'kdstzjn', '4ml*14粒', '盒', '0.9', '胶囊剂', '江苏苏中药业集团股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105736', '01', '替米沙坦片', 'tmstp', '40mg*20片/盒', '盒', '0.9', '片剂', '重庆康尔威药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105737', '01', '缬沙坦分散片', 'xstfsp', '80mg×7片', '盒', '0.9', '分散片剂', '海南皇隆制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105738', '01', '缬沙坦分散片', 'xstfsp', '80mg×14片', '盒', '0.9', '分散片剂', '海南皇隆制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105739', '01', '注射用硝普钠', 'zsyxpn', '50mg', '盒', '1', '冻干粉针', '开封康诺药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105740', '01', '磷酸川芎嗪注射液', 'lscxqzsy', '2ml：50mg', '盒', '0.9', '注射剂', '河南天方药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105741', '01', '磷酸川芎嗪葡萄糖注射液', 'lscxqpttzsy', '100ml:0.1g', '瓶', '0.9', '注射液', '河南帅克制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105742', '01', '注射用磷酸川芎嗪', 'zsylscxq', '0.1g/瓶', '瓶', '0.9', '粉针剂', '福建省闽东力捷迅药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105743', '01', '单硝酸异山梨酯注射液', 'dxsyslzzsy', '2ml：25mg', '支', '0.9', '注射剂', '南宁枫叶药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105744', '01', '注射用单硝酸异山梨酯', 'zsydxsyslz', '25mg', '支', '0.9', '注射液', '武汉华龙生物制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105745', '01', '复方磺胺甲噁唑片', 'ffhajzp', '0.5g', '瓶', '1', '片剂', '云南南诏药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105746', '01', '磺胺嘧啶钠注射液', 'hamdnzsy', '2ml：0.4g', '支', '1', '注射液', '海南制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105747', '01', '乳酸环丙沙星注射液', 'rshbsxzsy', '100ml*0.2g', '盒', '1', '注射液', '四川科伦药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105748', '01', '氧氟沙星滴耳液', 'yfsxdey', '5ml.15mg', '支', '1', '滴耳液', '郑州卓峰制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105749', '01', '氧氟沙星滴眼液', 'yfsxdyy', '15mg/5ml', '支', '0.9', '外用剂', '日本参天制药株式会社', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105750', '01', '氧氟沙星眼膏', 'yfsxyg', '3.5g', '支', '0.9', '眼膏剂', '日本参天制药株式会社', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105751', '01', '氧氟沙星片', 'yfsxp', '0.1g*12片', '盒', '0.9', '片剂', '江西南昌制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105752', '01', '氧氟沙星片', 'yfsxp', '0.1×12片', '盒', '0.9', '片剂', '浙江得恩得制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105753', '01', '氧氟沙星氯化钠注射液', 'yfsxlhnzsy', '100ml', '瓶', '1', '注射剂', '六枝工矿（集团大华药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105754', '01', '氧氟沙星氯化钠注射液', 'yfsxlhnzsy', '100ml', '瓶', '1', '注射剂', '六枝工矿（集团大华药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105755', '01', '氟罗沙星注射液', 'flsxzsy', '100ml:0.4g', '袋', '0.9', '注射剂', '四川美大康佳乐药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105756', '01', '加替沙星注射剂', 'jtsxzsj', '0.2g', '支', '0.9', '粉针剂', '浙江亚太药业股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105757', '01', '盐酸加替沙星氯化钠注射剂', 'ysjtsxlhnzsj', '0.2g*100ml', '瓶', '0.9', '注射液', '陕西金裕制药', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105758', '01', '加替沙星注射液', 'jtsxzsy', '0.2g', '盒', '0.9', '注射液', '西安交大药业集团陕西金麒麟药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105759', '01', '加替沙星胶囊', 'jtsxjn', '200mg×8粒', '盒', '0.9', '胶囊剂', '湖北省益康制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105760', '01', '加替沙星片', 'jtsxp', '0.2g*12片', '盒', '0.9', '片剂', '西安万隆制药有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105761', '01', '加替沙星注射剂', 'jtsxzsj', '10ml:200mg', '盒', '0.9', '注射剂', '安徽大东方药业
有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105762', '01', '洛美沙星注射剂', 'lmsxzsj', '0.1g*12', '盒', '0.9', '注射液', '浙江贡肽药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105763', '01', '门冬氨酸洛美沙星注射液', 'mdaslmsxzsy', '10ml:0.2g', '支', '0.9', '注射剂', '长春大政国际经贸(集团制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105764', '01', '盐酸洛美沙星片', 'yslmsxp', '0.3g*6片', '盒', '0.9', '片剂', '广州欧化药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105765', '01', '盐酸洛美沙星片', 'yslmsxp', '0.1g*12片', '盒', '0.9', '片剂', '广州欧化药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105766', '01', '注射用克林霉素磷酸酯', 'zsyklmslsz', '0.15g', '瓶', '0.9', '注射剂', '浙江九旭药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105767', '01', '注射用盐酸氨溴索', 'zsyysaxs', '30mg', '瓶', '0.9', '冻干粉针剂', '南京长澳制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105768', '01', '糜蛋白酶注射剂', 'mdbmzsj', '5mg*5ml', '盒', '0.9', '注射剂', '上海第一生化制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105769', '01', '乙酰半胱氨酸胶囊', 'yxbgasjn', '0.2g', '盒', '0.9', '胶囊剂', '广东人人康药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105770', '01', '复方甘草合剂', 'ffgchj', '180ml', '瓶', '1', '口服溶液剂', '南京白敬宇制药有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105771', '01', '复方甘草合剂', 'ffgchj', '100ml', '瓶', '1', '口服溶液剂', '南京白敬宇制药有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105772', '01', '复方磷酸可待因溶液', 'fflskdyry', '60ml', '瓶', '0.9', '溶液剂', '深圳市制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105773', '01', '注射用氢溴酸右美沙芬', 'zsyqxsymsf', '5mg', '支', '0.9', '冻干粉', '江苏金丝利药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105774', '91', '洁白胶囊', 'jbjn', '0.4g×20', '盒', '0.9', '胶囊剂', '兰州和盛堂制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105775', '91', '六味安消胶囊', 'lwaxjn', '0.5g*36粒', '盒', '0.9', '胶囊剂', '江西银涛药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105776', '91', '诺迪康胶囊', 'ndkjn', '10粒/盒', '盒', '0.9', '胶囊剂', '成都诺迪康生物制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105777', '91', '奇正消痛贴膏', 'qzxttg', '5贴', '盒', '0.9', '外用膏', '甘肃奇正藏药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105778', '02', '陈香露白露片', 'cxlblp', '100片', '瓶', '0.9', '片剂', '云南医药工业股份有限公司昆明振华制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105779', '02', '陈香露白露片', 'cxlblp', '100×1瓶', '瓶', '0.9', '片剂', '贵港市冠峰制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105780', '02', '陈香露白露片', 'cxlblp', '0.3×100', '瓶', '0.9', '片剂', '四川康福来制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105781', '02', '陈香露白露片', 'cxlblp', '0.3×100s', '瓶', '0.9', '片剂', '广西千珍制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105782', '02', '复方罗布麻片', 'fflbmp', '100×1', '瓶', '0.9', '片剂', '东芝堂药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105783', '02', '人参再造丸', 'rczzw', '3.0g*10丸', '盒', '1', '丸剂', '腾冲制药厂', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105784', '02', '祖师麻注射液', 'zsmzsy', '2ml×10支', '盒', '0.9', '注射液', '万容三九药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105785', '02', '祖师麻注射液', 'zsmzsy', '2ml×10', '盒', '0.9', '注射液', '甘肃兰药药业集团有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105786', '02', '肾炎四味片', 'syswp', '360mg*100片', '瓶', '1', '片剂', '湖北亿雄祥瑞药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105787', '02', '普乐安片', 'plap', '0.5g×60片', '盒', '1', '片剂', '昆明老拔云堂制药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105788', '02', '宝光风湿液', 'bgfsy', '100ml*2瓶/盒', '盒', '1', '口服液', '广东罗浮山药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105789', '02', '消炎利胆片', 'xyldp', '12片*3板', '盒', '1', '片剂', '广西帮琪药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105790', '02', '京万红软膏', 'jwhrg', '10g/支', '支', '1', '软膏剂', '天津达仁堂达二药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105791', '02', '化痔栓', 'hzs', '10枚', '瓶', '0.9', '栓剂', '广州敬修堂药业股份制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105792', '02', '肛泰栓', 'gts', '0.5g*4s', '盒', '0.9', '栓剂', '烟台荣昌制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105793', '02', '肛泰栓', 'gts', '12g*6枚', '盒', '0.9', '栓剂', '烟台荣昌制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105794', '02', '九华痔疮栓', 'jhzcs', '2.1*5枚', '盒', '0.9', '栓剂', '江西瑞金三九药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105795', '02', '痔疮栓', 'zcs', '10粒/盒', '盒', '0.9', '栓剂', '湖北东信药业有限公司　', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105796', '02', '金钱草颗粒', 'jqckl', '15g*10袋', '盒', '0.9', '颗粒剂', '广西南宁维威制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105797', '01', '曲安奈德益康唑软膏', 'qandykzrg', '15g:0.15g', '支', '0.9', '软膏剂', '湖南迪诺制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105798', '01', '头孢吡肟注射液', 'tbbwzsy', '2.0g', '瓶', '0.9', '注射剂', '北京太洋药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105799', '01', '头孢唑肟钠注射液', 'tbzwnzsy', '2.0g', '支', '0.9', '注射剂', '苏州二叶制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105800', '01', '注射用头孢哌酮钠舒巴坦钠（2：1', 'zsytbptnsbtn21', '0.75g', '盒', '0.9', '粉针剂', '海南中化联合制业工业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105801', '01', '注射用盐酸罂粟碱', 'zsyysysj', '30mg', '支', '0.9', '粉针剂', '黑龙江飞峡制药工业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105802', '01', '脑蛋白水解物注射液', 'ndbsjwzsy', '5ml×5支', '支', '0.9', '注射液', '吉林龙泰制药股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105803', '01', '注射用脑蛋白水解物', 'zsyndbsjw', '氨基酸350mg与总氮60mg', '盒', '0.9', '冻干粉针', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105804', '01', '注射用脑蛋白水解物', 'zsyndbsjw', '氨基酸700mg与总氮120mg', '盒', '0.9', '冻干粉针', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105805', '01', '注射用脑蛋白水解物', 'zsyndbsjw', '氨基酸700mg;总氮120mg', '瓶', '0.9', '冻干粉针', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105806', '01', '注射用脑蛋白水解物(冻干', 'zsyndbsjw(dg', '游离氨基酸350mg+总氮60mg', '支', '0.9', '注射剂', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105807', '01', '脑蛋白水解物注射液', 'ndbsjwzsy', '20m1/支', '支', '0.9', '注射剂', '哈尔滨三联药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105808', '01', '小牛血去蛋白提取物注射液', 'xnxqdbtqwzsy', '2ml:80mg', '盒', '0.9', '注射剂', '武汉人福药业责任有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105809', '01', '小牛血去蛋白提取物注射液', 'xnxqdbtqwzsy', '5ml:0.2g', '盒', '0.9', '注射剂', '武汉人福药业责任有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105810', '01', '注射用吡拉西坦', 'zsyblxt', '8g', '盒', '0.9', '冻干粉针', '海口康力元制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105811', '01', '盐酸吡硫醇注射剂', 'ysblczsj', '0.2g', '盒', '0.9', '注射剂', '广东顺峰药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105812', '01', '注射用盐酸吡硫醇', 'zsyysblc', '0.2g×4支', '支', '0.9', '冻干粉针', '北京四环科宝制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105813', '01', '茴拉西坦片', 'hlxtp', '100mg/片', '盒', '0.9', '片剂', '西安海欣制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105814', '01', '注射用盐酸甲氯芬酯', 'zsyysjlfz', '0.1g', '瓶', '0.9', '冻干粉针', '广东阳江制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105815', '01', '注射用盐酸甲氯芬酯', 'zsyysjlfz', '0.25g', '瓶', '0.9', '冻干粉针', '广东阳江制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105816', '01', '注射用盐酸甲氯芬酯', 'zsyysjlfz', '0.1g', '瓶', '0.9', '粉针剂', '北京紫竹药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105817', '01', '氨酪酸注射液', 'alszsy', '5ml:1g', '盒', '0.9', '注射剂', '湖南五洲通药业有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105818', '01', '注射用氨酪酸', 'zsyals', '1g', '支', '0.9', '粉针剂', '哈尔滨三联药业', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105819', '01', '注射用氨酪酸', 'zsyals', '0.5g', '瓶', '0.9', '冻干粉针', '广东阳江制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105820', '01', '注射用氨酪酸', 'zsyals', '1.0g', '瓶', '0.9', '冻干粉针', '广东阳江制药厂有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105821', '01', '注射用苯巴比妥钠', 'zsybbbtn', '0.1g', '瓶', '1', '注射剂', '福建省闽东力捷迅药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105822', '01', '佐匹克隆片', 'zpklp', '7.5mg×12', '盒', '0.9', '片剂', '齐鲁制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105823', '01', '甘油果糖注射液', 'gygtzsy', '250ml:25g', '瓶', '1', '注射剂', '广东彼迪药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105824', '01', '天麻素注射液', 'tmszsy', '0.2g:2ml', '支', '0.9', '注射液', '悦康药业集团有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105825', '01', '天麻素注射液', 'tmszsy', '2ml:0.2g', '支', '0.9', '注射剂', '西安博森生物制药有限责任公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105826', '01', '盐酸丁咯地尔注射剂', 'ysdkdezsj', '0.2g', '支', '0.9', '注射剂', '苏州二叶制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105827', '01', '胸腺肽注射液', 'xxtzsy', '2ml:10mg', '盒', '0.9', '注射剂', '武汉人福药业责任有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105828', '01', '注射用胸腺肽', 'zsyxxt', '20mg', '支', '0.9', '冻干粉针', '内蒙古白医制药股份有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105829', '01', '胸腺肽注射剂', 'xxtzsj', '5ml：50mg', '支', '0.9', '注射剂', '吉林玉皇药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105830', '01', '胸腺肽注射剂', 'xxtzsj', '10ml：80mg', '支', '0.9', '注射剂', '吉林玉皇药业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105831', '01', '注射用头孢米诺钠', 'zsytbmnn', '1.0g（每盒一瓶，配套包装0.9%氟化钠注射液1', '盒', '0.9', '注射剂', '海南中化联合制药工业有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105832', '01', '注射用头孢米诺', 'zsytbmn', '0.5g*1支/盒', '盒', '0.9', '注射剂', '苏州东瑞制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
INSERT INTO [EA_DEMO_SFXM] VALUES ('1000105833', '01', '注射用头孢米诺', 'zsytbmn', '1g*1支/盒', '盒', '0.9', '注射剂', '苏州东瑞制药有限公司', '1', '03010001', '2008-10-16 00:00:00');
GO
